CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 30.0.1599.0, حق نسخه‌برداری 2013 نویسندگان Chromium. کلیه حقوق محفوظ است.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "حق نسخه‌برداری 2013 نویسندگان Chromium. کلیه حقوق محفوظ است.";
